<?php

return [


    'Мать и дитя' => [
        'Страницы' => true,
        'Новости' => true,
        'Акции' => true,
        'Меню' => true,
        'Почта' => true,
        'Галереи' => true,
        'Файлы' => true,
        'Отзывы' => true,
        'Опросы' => true,
        'Специалисты' => true,
        'Категории' => true,
        'Услуги' => true,
        'Энциклопедия' => true,
        'Вопрос/Ответ' => true,
    ],


    'Здоровье нации' => [
        'Страницы' => true,
        'Новости' => true,
        'Акции' => true,
        'Меню' => true,
        'Почта' => true,
        'Галереи' => true,
        'Файлы' => true,
        'Отзывы' => true,
        'Опросы' => true,
        'Специалисты' => true,
        'Категории' => true,
        'Услуги' => true,
        'Энциклопедия' => true,
        'Вопрос/Ответ' => true,
    ],


    'Лучики' => [
        'Страницы' => true,
        'Новости' => true,
        'Акции' => true,
        'Меню' => true,
        'Почта' => true,
        'Галереи' => true,
        'Файлы' => true,
        'Отзывы' => true,
        'Опросы' => true,
        'Специалисты' => true,
        'Категории' => true,
        'Услуги' => true,
        'Энциклопедия' => true,
        'Вопрос/Ответ' => true,
    ],


    'СОК' => [
        'Страницы' => true,
        'Новости' => true,
        'Акции' => true,
        'Меню' => true,
        'Почта' => true,
        'Галереи' => true,
        'Файлы' => true,
        'Отзывы' => true,
        'Опросы' => true,
        'Специалисты' => true,
        'Категории' => true,
        'Услуги' => true,
        'Энциклопедия' => true,
        'Вопрос/Ответ' => true,
    ],

    'Остеопатия' => [
        'Страницы' => true,
        'Новости' => true,
        'Акции' => true,
        'Меню' => true,
        'Почта' => true,
        'Галереи' => true,
        'Файлы' => true,
        'Отзывы' => true,
        'Опросы' => true,
        'Специалисты' => true,
        'Категории' => true,
        'Услуги' => true,
        'Энциклопедия' => true,
        'Вопрос/Ответ' => true,
    ]


];
